use SPnubip
insert into dbo.Project (id_Project, id_Category, Title, Author, Novelty_of_Research_Work,  Area, Efficiency, Development_Form, id_Status, id_Development_Department, Phone)
Values
( 1, 2, 
 N'Методика виділення, моніторингу та охорони особливо цінних для збереження лісів,',
 N'В. М. Меженський, Л. А. Меженська', 
N' Розроблено комплексні підходи до виділення та
моніторингу різних категорій особливо цінних для збереження лісів, а також
розроблені методичні підходи до охорони особливо цінних для збереження
лісів та ведення лісового господарства в них. Відмінною особливістю
розробленої методики від загального посібника щодо управління та
моніторингу особливо цінних для збереження лісів, є комплексні, конкретні,
детальні та чіткі трактування щодо виділення та моніторингу особливо
цінних для збереження лісів для України, які враховують як міжнародні, так і
національні особливості ведення лісового господарства та нормативно-
правові акти стосовно охорони рослинного світу та навколишнього
природного середовища', 
N'Лісогосподарські підприємства Державного
агентства лісових ресурсів України, Міністерства аграрної політики та
продовольства України, Міністерство екології та природних ресурсів України',
N'Впровадження результатів досліджень сприятиме подальшій екологізації
лісогосподарського виробництва, гармонізації з міжнародними і
європейськими стандартами природоохоронних норм. Методика виділення,
моніторингу та охорони особливо цінних для збереження лісів впроваджено
у ВП НУБіП України «Боярська ЛДС» та у Київському обласному та у м.
Києві управлінні лісового та мисливського господарства для практичного
використання при виділенні, моніторингу та охороні особливо цінних для
збереження лісів, а також у навчальний процес Українського центру
підготовки, перепідготовки та підвищення кваліфікації кадрів лісового
господарства «Укрцентркадриліс» при викладанні курсу підвищення
кваліфікації працівників лісового господарства «Лісова сертифікація»,
зокрема при вивченні особливостей виділення, моніторингу та ведення
господарства в особливо цінних для збереження лісах', N'науково-методичних
рекомендацій: «Методичні рекомендації з виділення, моніторингу та охорони
особливо цінних для збереження лісів», «Методичні рекомендації щодо
виділення особливо цінних для збереження лісів із застосуванням ГІС-
технологій»',6, Null, Null),
(2,2, N'Нормативно-інформаційне
забезпечення для прогнозу росту деревостанів та оцінювання рослинної
біомаси лісів Українського Полісся', N'А. М. Білоус, А. Ю. Терентьєв,
В. М. Володимиренко, Д. М. Голяка, О. О. Аврамчук, Я. В. Ковбаса,
М. А. Бузиль, У. М. Котляревська, О. І. Слива', N'Вперше для лісів Українського Полісся
запропоновано систему нормативів для комплексного оцінювання рослинної
біомаси насаджень
Нормативно-довідкові матеріали складаються з таблиць ходу росту
модальних насіннєвих березових і сосново-березових та порослевих
вільхових і осикових деревостанів Українського Полісся; таблиць для
оцінювання надземної фітомаси деревостанів, підліску і підросту, живого
надґрунтового покриву та мортмаси сухостою, деревної ламані, опаду грубих
гілок, підстилки та загальної надземної рослинної біомаси березових,
вільхових і осикових насаджень; таблиць динаміки біопродуктивності
березових, вільхових та осикових насаджень', N'лісове господарство', N'застосування науково-методичних рекомендацій може підвищити на 10-15 %
ефективність оцінювання біомаси соснових, березових, вільхових та
осикових лісів', N'науково-методичних
рекомендацій' ,6, Null, Null),
(3, 3, N'Підвищення
конкурентоспроможності продукції скотарства і птахівництва України в
системі євроінтеграції',N'М. М. Ільчук, І. А. Коновал',N'- розроблено фінансові моделі інвестиційних проектів будівництва та
реконструкції тваринницьких ферм для виявлення факторного впливу на
підвищення рівня конкурентоспроможності продукції скотарства і
птахівництва;
- удосконалено методику оцінки конкурентоспроможності продукції
скотарства і птахівництва на мікро-, мезо- та макрорівні;
- обґрунтовано основні показники розвитку скотарства і птахівництва в
Україні до 2020р. на основі прогнозів розвитку ринків продукції цих галузей;
- обґрунтовано пропозиції щодо підвищення конкурентоспроможності
продукції скотарства і птахівництва України в умовах євроінтеграції',N'Сільськогосподарські підприємства та їх
об’єднання',N'результати науково-дослідної роботи впроваджені в сільськогосподарських
підприємствах Київської області, асоціації «Союз птахівників України».
Річний економічний ефект від впровадження результатів дослідження
оцінюється в сумі 903 (дев’ятсот три) тисячі грн. в цінах 2015 р.',N'монографії «Підвищення
конкурентоспроможності продукції скотарства і птахівництва України в
системі євроінтеграції: пропозиції»', 6, Null, Null),
(4, 4, N'Ветеринарний препарат
«Мастилін»',N'Ю. В. Жук, Т. В. Бовкун',N'Висока терапевтична ефективність при
лікуванні корів хворих маститом та післяродовим метритом та його
екологічна безпечність',N'Ветеринарна медицина',N'ветеринарний препарат «Мастилін» впроваджено на підприємствах з
утримання високопродуктивних корів Київської, Полтавської, Житомирської,
Херсонської та Черкаської областей. Терапевтична ефективність препарату
при лікуванні корів хворих маститом та післяродовим метритом становить
75-100 %',N'Ветеринарного препарату
«Мастилін»', 6, Null, Null),
(5, 4, N'Розробка алгоритму
епізоотичного моніторингу особливо небезпечних та емерджентних хвороб
тварин',N'В. В. Недосєков, О. Г. Мартинюк, Т. С.
Латманізова, Н. І. Шевченко',N'Вперше в Україні проведено всебічний аналіз
емерджентних хвороб. Встановлено основні нозоодиниці емерджентних
хвороб та з’ясовано закономірності їх виникнення та поширення у світі.',N'Ветеринарна медицина',N'Впроваджена в навчальний процес для ОС «Баклавр», дисципліна
«Епізоотологія та інфекційні хвороби» та ОС «Магістр» дисципліна
«Спеціальна епізоотологія»',N'Методичних рекомендацій з
проведення епізоотологічного моніторингу особливо небезпечних та
емерджентних хвороб тварин', 6, Null, Null),
(6, 4, N'Теоретичне і експериментальне
обґрунтування базових елементів системи контролю за ієрсиніозної (Yersinia
enterocolitica) токсикоінфекції',N'В. Г. Скибіцький, Д. Л. Мартиненко,
Г. В. Козловська, С. Г. Даниленко, В. В. Постой, Я. В. Хоменко,
Ф. Ж. Ібатулліна, М. В. Мельник, С. Д. Мельничук, Л. В. Баль-Прилипко',N'В Україні розроблено вперше',N'Ветеринарна медицина, харчова
промисловість',N'Гарантує точність контролю безпечності м’ясної сировини та м’ясопродуктів',N'Методичних рекомендацій
«Ієрсиніозна токсикоінфекція»', 6, Null, Null),
(7, 4, N'Методичні рекомендації щодо
контролю наявності кампілобактерій в об’єктах тваринницької ферми',N'О. М. Якубчак, Т. В. Таран, О. Ю. Лапа',N'Методичні рекомендації розроблено вперше в
Україні. Важливим розділом є проведення аналізу ризику, де чітко викладені
принципи його визначення, ідентифікації небезпеки (ризику), оцінки,
управління ризиком. Наведено методологію відбору проб з об’єктів

тваринницької ферми, умови доставки їх у лабораторію та етапи проведення
досліджень щодо виділення кампілобактерій',N'Ветеринарна медицина',N'Використання методичних підходів щодо оцінки біологічних ризиків
суб’єктами господарювання, які займаються виробництвом та обігом
харчових продуктів і кормів, а також інспекторами ветеринарної медицини
забезпечить виробництво харчової продукції та кормів належної якості',N'Методичних рекомендацій щодо
контролю наявності кампілобактерій в об’єктах тваринницької ферми', 6, Null, Null),
(8, 4, N'«Спосіб отримання
мезенхімальних стовбурових клітин із пупкового канатику коней»',N'А. Й. Мазуркевич, М. О. Малюк,
Ю. О. Харкевич, Л. Ф. Стародуб, О. О. Маслова',N'В оптимізації способу виділення
мезенхімальних стовбурових клітин коней із пупкового канатику. За
допомогою отримання пупкового канатику коней, звільнення його від судин,
подрібнення на фрагменти, ферментативної дезагрегації з 0,25 %-ним
розчином трипсину, фільтрування та центрифугування суспензії клітин',N'У науково-дослідних установах біологічного
профілю, які займаються дослідженням стовбурових клітин, лікарнях
ветеринарної медицини, які спеціалізуються на лікуванні коней, а також у
співпраці з практикуючими лікарями ветеринарної медицини, лікарями
ветеринарної медицини кінно-спортивних шкіл',N'При
використанні розробленого способу немає необхідності в оперативному
втручанні та догляді за твариною. Мінімізує пошкоджуючий вплив
дезагрегуючого фактора на клітини, оскільки використовується трипсин та
експозиція за t 2–4 0 С. Це дозволяє здешевити процедуру отримання
стовбурових клітин',N'Патенту України на корисну
модель «Спосіб отримання мезенхімальних стовбурових клітин із пупкового
канатику коней»', 6, Null, Null),
(9, 5, N'Структура бази геопросторових
даних для забезпечення моніторингу земель сільськогосподарського
призначення',N'С. С. Кохан, А. Б. Востоков, А. А. Москаленко,
І. М. Шквир',N'Вперше використано набір первинних та
похідних геопросторових даних, включених до базтгеопросторових даних
(БГД). Отримані результати розв’язують конкретне науково-прикладне
завдання ефективного забезпечення моніторингу земель
сільськогосподарського призначення, їх охорони та раціонального
використання на основі фізичної реалізації складових БГД, у т.ч. проведення
геоінформаційного аналізу даних. Це має істотне значення для
інформаційної підтримки прийняття управлінських рішень щодо охорони
земель, відтворення родючості ґрунтів',N'Структурні підрозділи центрального апарату
Держгеокадастру (Департамент державного земельного кадастру,
Департамент землеустрою, використання та охорони земель), державні
інститути землеустрою, територіальні органи держгеокадастру.',N'Економічна привабливість розробки полягає в тому, що відбувається
інтегрування просторово-часової інформації: даних наземних вимірювань,
статистичних, картографічних матеріалів, різнорідних геопросторових даних,
у т. ч. даних ДЗЗ, у базі геопросторових даних. Це підвищує інформативність
та ефективність проведення моніторингу земель сільськогосподарського
призначення, сприяє одержанню комплексних геомоделей для підтримки
прийняття рішень з метою раціонального використання земель, надає
можливість використання різними користувачами та забезпечує розширення
набору показників для прийняття ефективних аналітичних рішень',N'Структури бази геопросторових
даних для забезпечення моніторингу земель сільськогосподарського
призначення базового рівня, структури бази знань, комплексних
геозображень якісних характеристик грунтів', 6, Null, Null)